Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Sivulla 55 todetaan päämäärän 9 ”Perinteinen tieto säilyy” osalta toimenpiteeksi ”Ei aktiivisia toimenpiteitä.
sme: Siiddus 55 daddjojuvvo mihttomearrin 9 "Árbevirolaš dieđut seilot" hárrái doaibmabidjun "Eai aktiivvalaš doaibmabijut.

source: ” Perinteinen tieto on muutakin kuin alueen saamenkielisen paikannimistö;
sme: " Árbevirolaš dieđuide gullet earáge bealit go guovllu sámegielat báikenamat;

source: myös perinteiset saamelaiset elinkeinot ylläpitävät ja siirtävät perinteistä tietoa sukupolvelta toiselle.
sme: maiddái árbevirolaš sámeealáhusat bajásdoallat ja sirdet árbevirolaš dieđuid buolvvas nubbái.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, Liite 3 Saamelaiskulttuurin määritelmä Metsähallituksen arvio vaikutusmahdollisuuksista perinteisen tiedon säilymisen osalta (lomake 11, päämäärä 9) koskee tiedon välittymistä ja siirtymistä sekä saamenkielisen paikannimistön käyttöä sekä perinteisten elinkeinojen ja käytänteiden säilymistä suunnittelualueella ja sen ulkopuolella.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, Čuovus 3 Sámekultuvrra meroštallan Meahciráđđehusa árvvoštallan váikkuhanvejolašvuođain árbevirolaš dieđuid seailuma hárrái (skovvi 11, mihttomearri) guoská dieđuid sirdáseapmái, sámegielat báikenamaid geavaheapmái sihke árbevirolaš ealáhusaid ja virolašvuođaid seailumii plánenguovllus ja dan olggobealde.

source: Tähän on mahdollisuus vaikuttaa suunnittelualueella luvituksella (lomake 17).
sme: Dása sáhttá váikkuhit plánenguovllus lohpevuogádagain (skovvi 17).

source: Saamelainen luonnonkäyttö ja luontosuhde sekä perinteisten saamelaiselinkeinojen harjoittaminen (poronhoito, kalastus, metsästys, keräily ja käsityö) on huomioitu samalla lomakkeella seuraavassa kohdassa: ”Sukujen perinteisesti käyttämillä alueille kulkeminen on mahdollista myös Utsjoelta poismuuttaneille saamelaisille” (lomake 11, päämäärä 9).
sme: Sámiid luonddugeavaheapmi ja luondogaskavuohta sihke árbevirolaš sámeealáhusaiguin bargan (boazodoallu, guolástus, luondduburiid čoaggin ja giehtaduodji) leat váldojuvvon vuhtii seamma skovis čuovvovaš teakstabáikkis: "Sogaid árbevirolaš guovlluide sáhttet johtit maiddái Ohcejogas eretfárren sámit" (skovvi 11, mihttomearri 9).

source: Tähän on mahdollisuus vaikuttaa luvituksella (lomake 17).
sme: Dása sáhttá váikkuhit lohpevuogádagain (skovvi 17).

source: Lisäksi Akwé: Kon -ohjeistuksen mukainen suunnittelu ylläpitää mahdollisuuksia toteuttaa saamelaiskulttuuria alueella.
sme: Dasa lassin Akwé: Kon -rávvagiin daddjojuvvon plánen lea bajásdoallamin vejolašvuođaid ollašuhttit sámekultuvrra guovllus.

source: Vaikuttavuuden seurantaa tehdään 5 vuoden välein ja tässä työssä on mukana Akwé: Kon
sme: Váikkuhusat čuvvojuvvojit 5 jagi gaskkaid ja dán barggus lea mielde Akwé: Kon -joavku.

source: Lomakkeelle 11 on lisätty viittaus liitteeseen 3, jossa on tarkempi kuvaus saamelaiskulttuurista.
sme: Skovvái 11 lea lasihuvvon čujuheapmi čuvvosii 3, mas lea dárkilet govvodeapmi sámekultuvrras.

source: Vaikutusmahdollisuus on arvioitu seuraavasti: ”Voidaan vaikuttaa”.
sme: Váikkuhanvejolašvuohta lea árvvoštallon ná: "Sáhttá váikkuhit".

source: pide Saamelaismatkailuyrittäjät ry Saamelaismatkailu ja -yrittäjät ry korostaa lausunnossaan, että kaikkia saamelaiselinkeinoja pitää kohdella HKS:ssä tasapuolisesti.
sme: Saamelaismatkailuyrittäjät ry Saamelaismatkailu ja -yrittäjät ry deattuha cealkámušastis ahte buot sámeealáhusaid galgá gieđahallat DGP:s dássebeallásaččat.

source: Erityisesti paikallisten liikkuminen kalastuksen, metsästyksen ja luontaiselinkeinon harjoittajilla pitää olla vapaus kulkea niin kuin tähänkin asti sekä hirven metsästys on sallittava luonnonpuiston alueella.
sme: Erenoamážit báikkálaš guolásteaddjit, meahccebivdit ja luondduealáhusbargit galget sáhttit johtit dego dássážiige ja ealgabivdu galgá leat lobálaš luonddumeahcis.

source: Kaikilla saamelaisten elinkeinoilla ei ole tasavertaiset oikeudet käyttää luonnonpuistoa oman elinkeinonsa harjoittamiseen.
sme: Buot sámeealáhusaiguin bargi olbmuin eai leat ovttadássásaš rievttit geavahit luonddumeahci iežaset ealáhusain bargamii.

source: Ulkopaikkakuntalaisilla ei saa olla yhtäläiset oikeudet olivat he saamelaisia tahi ei.
sme: Olgobáikegoddelaččain eai eaččo leat seammalágan rievttit, ledje sii dal sámit dahje eai.

source: Erityisesti vastustetaan jyrkästi talviaikaisen moottorikelkkareitin (sivu 112) karsimista.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Erenoamážit mii vuostálastit sakka dálvviáiggi mohtorgielkájohtolaga (siidu 112) jávkadeami.

source: Akwé: Kon -ryhmä on esittänyt Kamajokisuusta Kevon yli menevän reitin poistamista ja Juovvaskaidin reitin poistamista, jos kyseiset reitit poistetaan, niin on vaarana, että ylä-Tenon tilalliset, joilla on kalastusoikeus Kevojokeen, joutuisivat ajelemaan ensin autolla Kevojärvelle ja sieltä jokea pitkin kalastuspaikoille.
sme: Akwé: Kon -joavku lea árvalan Gamajohtnjálmmis Geavu rastá manni johtolaga jávkadeami ja Juovvaskáiddi johtolaga jávkadeami. Jos dát johtolagat jávkaduvvojit, de sáhttá geavvat nu ahte Badje-Deanu dálolaččat, geain lea bivdoriekti Gevvui, šattašedje vuodjit vuos biillain Geavojávrái ja doppe johkaráigge bivdobáikkiide.

source: Haluamme painottaa myös em. reittien tärkeyttä mahdollisten pelastustehtävien kannalta ja Metsähallitus huoltaa Kamajokisuun yläpuolella olevaa Puhelinlammen leiripaikkaa tätä reittiä pitkin.
sme: Mii háliidat deattuhit maiddái ahte dát johtolagat leat dehálaččat vejolaš gádjundoaimmaid dáfus ja Meahciráđđehus fuolaha Gamajohnjálmmi bajábeale Puhelinlampi leairasaji dán johtolaga mielde.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet, Liite 6A Kommentit Talviaikaisen moottorikelkkauran muutoksiin on päädytty luonnonsuojelullisista syistä.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut, Čuovus 6A Kommeanttat Dálvviáiggi mohtorgielkávuojáhaga nuppástusat váldojuvvojedje mielde luonddusuodjalansivaid dihte.

source: Reittimuutoksia on käsitelty myös Akwé: Kon- ja yhteistyöryhmän kokouksessa.
sme: Johtolatnuppástusat leat gieđahallon maiddái Akwé: Kon -joavkku ja ovttasbargojoavkku čoahkkimis.

source: Sukujen perinteisesti käyttämille alueille luvan myöntäminen on mahdollista muuallekin kuin karttaan merkityille urille.
sme: Sogaid árbevirolaš guovlluide lobi sáhttá mieđihit eará sadjáige go kártii merkejuvvon vuojáhagaide.

source: Viranomaisten liikkuminen pelastustehtävissä on mahdollista koko puiston alueella.
sme: Eiseválddit sáhttet johtit gádjundoaimmain oppa luonddumeahcis.

source: Paikallisille matkailuyrittäjille saisi avata puistoa enemmän ja olla yhteistyössä paikallisten yrittäjien kanssa, onko Metsähallituksen rooli vain palvella vaeltajia?
sme: Báikkálaš turismafitnodatolbmuid atnui sáhtášii rahpat eanet luonddumeahci ja sii sáhtášedje bargat ovttas báikkálaš fitnodatolbmuiguin. Galgágo Meahciráđđehus váldit vuhtii dušše vánddardeaddjiid dárbbuid?

source: Luontomatkailuun rakennetaan pitkospuita, leiripaikkoja ja mökkejä.
sme: Luondduturismma várás ráhkaduvvojit rovit, gohttensajit ja barttat.

source: Silloin kun se on Metsähallituksen vetovastuulla ja sen etujen mukaista.
sme: Dalle go Meahciráđđehus lea áššiid dikšumin ja dat heive sin beroštumiide.

source: Miten paikallinen saamelaismatkailuyrittäjä voi käyttää puistoa.
sme: Mo báikkálaš sápmelaš, guhte bargá turismafitnogain, sáhttá atnit ávkin luonddumeahci.

source: Ei mitenkään.
sme: Ii moktige.

source: Myös vaeltajat käyttävät yritysten palveluita.
sme: Maiddái vánddardeaddjit geavahit fitnodagaid bálvalusaid.

source: Tavoitteena on saada Utsjoelle mahdollisimman paljon matkailijoita ja retkeilijöitä käyttämään palveluita maastossa ja kylillä.
sme: Ulbmilin lea fidnet Ohcejohkii nu ollu turisttaid ja vánddardeaddjiid go vejolaš geavahit bálvalusaid meahcis ja giliin.

source: Akwé: Kon -ryhmän tarkoitus on ylläpitää saamelaiskulttuuria ja vaalia sitä, eikä karsia ei-porosaamelaisen oikeuksia.
sme: Akwé: Kon -joavkku ulbmilin lea bajásdoallat sámekultuvrra ja gáhttet dan iige jávkadit ii-boazosámiid rivttiid.

source: Akwé: Kon -ryhmä koostuu 80 % poroelinkeinon harjoittajista, joten on luonnollista, ettei siinä porukassa ole ymmärrystä muuhun kuin poroelinkeinon etujen ajamiseen.
sme: Akwé: Kon - joavkkus leat 80 % boazodoallit, ja nuba lea lunddolaš ahte diet joavku čuollá dušše boazoealáhusa beali.

source: On sovittu, että Saamelaiskäräjät nimeää edustajat Akwé: Kon -ryhmään Akwé: Kon
sme: Lea sohppojuvvon das, ahte Sámediggi nammada ovttasteaddjiid Akwé: Kon -jovkui Akwé: Kon -rávvaga mielde.

source: tulee osallistua perinteisen tiedon haltijoita, eri ikäryhmiä ja sekä miehiä että naisia ja huolehtia siitä, että ikä- ja kieliryhmien ja sukupuolten tarpeet tulevat huomioiduiksi.
sme: Plána dahkamii galget oassálastit árbevirolaš dieđuid máhttit, sierra ahkejoavkkuin sihke almmái- ja nissonolbmot. Ja galgá fuolahit das, ahte ahke- ja giellajoavkkuid sohkabeliid dárbbut váldojuvvojit vuhtii.

source: Tekstiä on täydennetty Akwé: Kon -ohjeen osalta lomakkeella 1.
sme: Teaksta lea dievasmahtton Akwé: Kon -rávvaga hárrái skovis 1.

source: Lausunto ja lausuja Suunnitelman osa/ lomake Metsähallituksen vastine Aiheutunut toimen
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju

source: Talviaikaisten reittien poistamisen vaihtoehtona olisi numeroida reitit (kuten kesäreitit) ja antaa luvat samalla periaatteella kuin kesäluvatkin.
sme: Dálvviáiggi johtolagaid jávkadeami molssaeaktun livččii nummirastit johtolagaid (dego geassejohtolagaid) ja mieđihit lobiid seamma prinsihpain go geasselobiidge.

source: Työryhmässä Metsähallituksen edustajat sanoivat, että kyseiselle reitille voidaan myöntää kulkuluvat ns. sukujen käyttämille kalastuspaikoille, mutta nyt sitä mainintaa ei löytynyt hoito- ja käyttösuunnitelmasta.
sme: Bargojoavkkus Meahciráđđehusa ovddasteaddjit dadje ahte dáidda johtolagaide sáhtášii mieđihit johtinlobiid ng. sogaid geavahan guolástanbáikkiide, muhto dál dat máinnašupmi ii gávdno šat dikšun- ja geavahanplánas.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta,17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Lomakkeella 17 on suunnitelmassa esitetty, että ”Lupia myönnetään voimassa olevien säädösten perusteella luontaiselinkeinon harjoittamiseen (ansapyynti, kalastus), kalastukseen tilojen omalle vesialueelle, rasite- oikeudesta poikkeavaan kiinteistölle kulkemiseen talvireiteille tai muulle sovitulle reitille, jos se on luonnonsuojelullisesti perusteltua, seuraavasti: 4. Tapauskohtaisesti voidaan myöntää maastoliikennelupia ”sukujen perinteisesti käyttämille alueille”, perustuen oikeuksiin, joita saamelaisilla alueiden käyttämiseen voi olla, sekä oikeuksiin, jotka perustuvat luonnonsuojelulain 8 §:ään (asetus 12/1995 ja LsL 71/1923, 8§).”
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Skovis 17 lea plánas ovdanbukton ahte "Lobit mieđihuvvojit gustojeaddji njuolggadusaid vuođul luondduealáhusaiguin bargamii (gárdebivdu, guolástus), guolástussii dáluid iežaset čáhceguovlluide, servituhttarievttis spiehkasteaddji giddodahkii johtimii dálvejohtolagaide dahje eará sohppojuvvon johtolahkii, jos dan sáhttá ákkastallat luonddusuodjalansiva dihte, čuovvovaččat: 4. Guđege dáhpáhusa mielde sáhttá mieđihit meahccejohtaluslobiid "sogaid árbevirolaš guovlluide" daid rivttiid vuođul, mat sámiin sáhttet leat guovlluid geavaheapmái ja daid rivttiid vuođul, mat vuođđuduvvet luonddusuodjalanlága 8 §:ii (ásahus 12/1995 ja LsL 71/1923. 8 §)."

source: Suomen latu Kevon luonnonpuisto on syrjäinen ja rauhallinen, luonnonoloiltaan ainutlaatuinen alue, jolla on suuri merkitys monille Lapissa retkeileville.
sme: Suomen Latu Geavu luonddumeahcci lea boaittobealde ja ráfálaš, luonddudilálašvuođaid dáfus áidnalunddot guovlu, mii mearkkaša ollu máŋgasiidda Sámis vánddardeaddjiide.

source: Lausunnolla olevassa hoito- ja käyttösuunnitelmassa on huomioitu alueen virkistyskäyttö monella tavalla ja retkeilijöiden palvelurakenteisiin on suunniteltu tarpeellisia kunnostustöitä.
sme: Cealkámušvuloš dikšun- ja geavahanplánas lea váldojuvvon vuhtii guovllu lustageavaheapmi máŋggaláhkai ja vánddardeaddjiid bálvalanrusttegiid várás leat plánejuvvon dárbbalaš divodanbarggut.

source: Suomen Latu pitää hyvänä, että luonnonpuistosta ja alueen erämaisuudesta huolimatta retkeilijöiden tarpeisiin pyritään vastaamaan.
sme: Suoma Latu mielas lea buorre ášši ahte luonddumeahcis ja guovllu meahccáivuođas fuolakeahttá vánddardeaddjiid dárbbuide geahččalit dávistit.

source: ALUEELLA TOTEUTETTU RETKEILYOLOSUHTEIDEN KEHITTÄMINEN On tärkeää, että rotkolaaksossa kulkevan reitin kulkumahdollisuudet on säilytetty ja että puistoon on perustettu kanjonireitin lisäksi aiemman suunnitelman mukainen rengasmainen reitti Kuiville (Guivi).
sme: GUOVLLUS OLLAŠUHTTON VÁNDDARDANDILÁLAŠVUOĐAID OVDDIDEAPMI Lea dehálaš ahte Geavu johtolaga johtinvejolašvuođat leat bisuhuvvon ja ahte luonddumeahccái lea vuođđuduvvon Geavu johtolaga lassin ovddit plánas daddjojuvvon riekkeslágan johtolat Guivái.

source: Aiemmassa runkosuunnitelmassa esitettiin luontopolkujen rakentamista Kenesjärvelle ja Luomusjärvelle.
sme: Ovddit dikšun- ja geavahanplána ruŋgoplánas árvaluvvui ahte galge ráhkaduvvot luonddubálgát Ganešjávrái ja Luopmošjávrái.

source: Kevon reitin Luomusjärven päähän on toteutettu 2 km:n mittainen Sulaojan polku, mutta Kenesjärven luontopolkua ei ole toteutettu.
sme: Geavu johtolaga Luopmošjávrri geahčái lea ráhkaduvvon 2 km:a guhkkosaš Suttesádjaga bálggis, muhto Ganešjávrri luonddubálggis ii leat ollašuhtton.

source: Sen sijaan on toteutettu Utsjoen kirkonkylän suunnalle päiväretkipolkuja.
sme: Muhto Ohcejohnjálmmi guvlui gal leat ráhkaduvvon beaivevánddardanbálgát.

source: Onko Kenesjärven luontopolun toteutumattomuus resurssikysymys vai onko se muuten katsottu tarpeettomaksi?
sme: Manin Ganešjávrri luonddubálggis ii leat ollašuhtton? Leago dát leamaš resursagažaldat vai iigo dasa oro leamen dárbu?

source: 1 Suunnittelualueen kuvaus ja suunnittelutilanne On katsottu järkevämmäksi toteuttaa lyhyitä reittejä kirkonkylän majoitus- ja ravitsemuspalveluiden tuntumaan.
sme: 1 Plánenguovllu govvideapmi ja plánendilli Lea gehččojuvvon jierpmáleabbon ráhkadit oanehis johtolaga Ohcejohnjálmmi idjadan- ja biebmofállanbálvalusaid lahkosiidda.

source: lomake Metsähallituksen vastine Aiheutunut toimen pide Suomen latu MADJOEN TUPA Suomen Latu pitää Madjoen tuvan kunnostamista hiihtovaeltajille tärkeänä investointina.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju MÁDJOGA STOHPU Suomen Latu mielas Mádjoga stobu ordnen čuoiganvánddardeaddjiid várás lea dehálaš investeren.

source: Tämän hetken kulkurajoitusten mukaan Madjoen tupaa voidaan käyttää vain talvisin.
sme: Dálá johtinráddjehusaid mielde Mádjoga stobu sáhttá geavahit dušše dálvvi áigge.

source: Suomen Latu esittää, että Madjoen tupa olisi käytössä myös kesäaikana vaeltajille siten, että tuvalle olisi lupa kulkea polkua pitkin luonnonpuiston ulkopuolelta Paistunturin erämaasta (pohjoisesta / luoteesta) ja länsilounaasta.
sme: Suomen Latu árvala ahte Mádjoga stohpu galggašii leat vánddardeaddjiid anus maiddái geasi áigge nu, ahte stobu lusa livččii lohpi johtit bálgá mielde luonddumeahci olggobealde Báišduoddara meahcceguovllus (davil / oarjindavil) ja orjješ oarjemáttil.

source: Polku palvelisi Paistunturissa pitkien vaellusten kulkijoita välillä Utsjoki–Kaamasmutka / Sulaoja–Kevo.
sme: Bálggis livččii hui anolaš Báišduoddaris guhkes gaskkaid vánddardeaddjiide gaskkas Ohcejohnjálbmi-Gámasmohkki / Suttesája-Geavvu.

source: Tämä on pitkä taival ilman tupia tai suojaa. Poikkeama Paistunturista luonnonpuiston reunalta Madjoelle on lyhyt.
sme: Dát lea guhkes gaskkat johtit, jos vánddardeaddjiid anus eai leat stobut dahje suodji.

source: 15 Luonnon virkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet Luonnonpuistoksi Kevolla on runsaasti reittejä.
sme: 15 Luonddu lustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut Geavvu lea luonddumeahcci, muhto doppe leat valjis johtolagat.

source: Reitin tulee alkaa ja päättyä selkeästi jostakin tavoitettavasta paikasta.
sme: Johtolat galgá álgit ja nohkat čielgasit gos nu.

source: Pelkkä pistoreitti erämaan keskeltä Madjoen tuvalle ei ole mahdollinen
sme: Dušše oktavuođajohtolat meahcceguovllu váibmosii Mádjoga stobu lusa ii leat vejolaš.

source: Ei muutosta.
sme: Eai nuppástusat.

source: KANJONIALUEEN LIIKKUMISRAJOITUKSET Järjestyssäännön mukaiset liikkumisrajoitukset ovat tällä hetkellä seuraavat.
sme: GEAVVOROKKI BIRRASIID JOHTINRÁDDJEHUSAT Ortnetnjuolggadusas daddjojuvvon johtinráddjehusat leat dán áigge dákkárat.

source: Kohdassa 13C (s. 71) Kevon kanjonin reitillä liikkumista esitetään kiellettä
sme: Čuoggás 13C (s. 71) árvaluvvo gildojuvvot Geavu johtolaga

source: 6. Suomen Latu ehdottaa, että Metsähallituksen luvalla olisi mahdollista käydä Ruktajärveltä päiväkäynnillä Kevon kanjonin eteläpäässä 1.
sme: mielde johtin 1.4. – 19.6. Suomen Latu evttoha ahte Meahciráđđehusa lobiin galggašii sáhttit fitnat beaivemáhce Ruktajávrris Geavvorokki máttageahčan 1. – 19.6, jos dat ii čuoze guovllu luonddusuodjalanulbmiliidda.

source: Lupaan voitaisiin liittää raportointivelvoite.
sme: Dán lohpái sáhtášii laktit raporterengeatnegahttima.

source: Näin Metsähallitus saisi vapaaehtoisilta harrastajilta lisää tietoa alueen linnustosta ja luonnosta.
sme: Ná Meahciráđđehus oččošii eaktodáhtolaš áššisberošteaddjiin lassedieđuid guovllu loddedilis ja luonddus.

source: Ehdotuksen taustalla on, että lintu- ja luontoharrastajat liikkuvat kesäkuun alussa Piesjärven seudulla (ks. www.tiira.fi).
sme: Evttohusa duogážin lea dat, ahte lodde- ja luondoberošteaddjit lávejit johtit geassemánu álggus Biesjávrri birrasiin (gs. www.tiira.fi).

source: 13C Vyöhykejako: Rajoitus- ja luonnonarvovyöhykkeet Liikkuminen alueella tapahtuu liikkumissäädösten mukaisesti.
sme: 13C Avádatjuohku: Ráddjen- ja luondduárvoavádagat Guovllus johttojuvvo johtinnjuolggadusaid mielde.

source: Lupia voidaan myöntää tutkimusta varten tutkimussuunnitelman perusteella.
sme: Lobiid sáhttá mieđihit dutkama várás dutkanplána vuođul.

source: Lausunnolla olleen suunnitelman virheelliset päivämäärät on korjattu järjestyssäännön mukaiseksi.
sme: Cealkámušvuloš plána boastto beaivemearit leat divvojuvvon nugo dat leat ortnetnjuolggadusas.

source: lomake Metsähallituksen vastine Aiheutunut toimen pide Suomen latu MUUTA Leammasjohkan rotko sijaitsee lähellä tietä (Kaamasmukan ja Sulaojan välillä) ja olisi hieno luonto- ja retkikohde.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju EARÁ ÁŠŠIT Leammašjoga ávži lea lahka geainnu (Gámasmohki ja Suttesádjaga gaskkas) ja dat livččii fiinna luondo- ja vánddardančuozáhat.

source: Leammasjohka sijaitsee lähellä tietä ja on helposti päiväretkellä saavutettavissa.
sme: Leammašjohka lea lahka geainnu ja dohko lea álki beassat beaivevánddardeami áigge.

source: Suomen Latu ehdottaa, että Leammasjohkaan viitoitettaisiin pieni polku, joka palvelisi päiväretkeilijöitä, tarjoaisi Pikku-Kevon upeat maisemat ja vähentäisi Kevon alueen kulumista.
sme: Suomen Latu evttoha ahte Leammašjohkii galggašii dihkkáduvvot smávva bálggis beaivevánddardeaddjiid dárbbuide. Ná sii beasašedje návddašit Uhca-Geavu fiinna duovdagiin, mii fas geahpedivččii ieš Geavu guovllu gollama.

source: Toinen hiukan puiston rajauksen ulkopuolelle jäävä, mutta tärkeä asia on maastopyöräreitti.
sme: Nubbi uhccánaš luonddumeahci ráddjema olggobeallai báhcci muhto dehálaš ášši lea meahccesihkkelastinjohtolat.

source: Suomen Latu esittää, että Luomusjärveltä Njavgoaivin kautta Akukammille ja sieltä länteen Akujärvelle ja Outakoskelle kulkisi maastopyöräreitti.
sme: Suomen Latu árvala ahte Luopmošjávrris Njávgoaivvi bokte Áhkojohgámme lusa ja das ain oarjjás Áhkojávrái ja Vuovdaguikii galggašii leat meahccesihkkelastinjohtolat.

source: Kyseisen reitin varrella on vain pieni pätkä lähes polutonta maastoa (poronpolkua ja pientä kinttupolkua), muuten vahva ura kulkee molemmista suunnista.
sme: Dán johtolaga guoras lea dušše oanehis gaska measta bálgáhis guovlu (bohccobálgát ja bálgážat), muđui nana vuojáhat goabbat geažis.

source: Kylästä toiseen kulkeva maastopyöräreitti mahdollistaisi kylästä toiseen ajamisen ja kylien palvelujen käytön.
sme: Gilis nubbái manni meahccesihkkelastinvuojáhat dagašii vejolažžan vuodjit gilis nubbái ja atnit ávkin giliid bálvalusaid.

source: Kohde on suunnittelualueen ulkopuolella.
sme: Čuozáhat lea plánenguovllu olggobealde.

source: Ainakaan lähitulevaisuudessa ei ole mahdollista rakentaa uusia reittejä.
sme: Goittot lagamus boahtteáiggis ii leat vejolaš ráhkadit ođđa johtolagaid.

source: Esitetty maastopyöräilyreitti sijoittuisi Paistunturin erämaa-alueelle.
sme: Árvaluvvon meahccesihkkelastinjohtolat livččii Báišduoddara meahcceguovllus.

source: Maastopyöräily esitetyllä reitillä on täysin mahdollista, mutta merkityksi reitiksi perustaminen vaatii hoito- ja käyttösuunnitelman muutoksen.
sme: Meahccesihkkelastin árvaluvvon johtolaga mielde lea áibbas vejolaš, muhto merkejuvvon johtolaga vuođđudeami várás galggašii dahkkojuvvot nuppástus dikšun- ja geavahanplánii.

source: Asiaa voidaan käsitellä, kun Paistunturin erämaa- alueen suunnitelma päivitetään muutaman vuoden päästä.
sme: Ášši sáhttá gieđahallat, go Báišduoddara meahcceguovllu plána beivejuvvo muhtun jagi geažes.

source: SYKE Alueen keskeisten suojelu- ja käyttöarvojen määrittely on hoito- ja käyttösuunnitelman tärkeimpiä kohtia, koska suunnitelman tavoitteet ja päämäärät kohdistuvat näiden arvojen säilyttämiseen ja parantamiseen.
sme: SYKE Guovllu guovddaš suodjalan- ja geavahanárvvuid meroštallan lea okta deháleamos čuoggáin dikšun- ja geavahanplánas, dasgo plána ulbmilat ja mihttomearit gusket dáid árvvuid bisuheapmái ja buorideapmái.

source: Keskeiset arvot on jaoteltu suunnitelmassa luontoarvoihin, tutkimus- ja seuantamerkitykseen, kulttuuriarvoihin sekä virkistyskäyttöön.
sme: Guovddáš árvvut leat juogaduvvon plánas luondduárvvuide, dutkan- ja čuovvunmearkkašupmái, kulturárvvuide ja lustageavaheapmái.

source: Valitut arvot ovat SYKEn näkemyksen mukaan perusteltuja ja niitä on käsitelty kattavasti.
sme: Válljejuvvon árvvut leat SYKE oainnu mielde bures ákkastallon ja dat leat adnojuvvot gokčevaš vuogi mielde.

source: Myös arvoihin liittyvät päämäärät, asetetut tavoitteet ja toteutettavat toimenpiteet ovat perusteltuja.
sme: Maiddái árvvuide guoskevaš mihttomearit, ásahuvvon ulbmilat ja ollašuhttinvuloš doaibmabijut leat vuohkkasit jurddašuvvon.

source: Keskeisenä luontotyyppejä koskevana arvona tulisi SYKEn näkemyksen mukaan olla mainittuna myös uhanalaiset ja harvinaiset luontotyypit.
sme: Guovddáš luondotiippaide guoskevaš árvun galggašedje SYKE oainnu mielde máinnašuvvot maiddái áitojuvvon ja hárvenaš luondotiippat.

source: Suunnitelmassa keskitytään luontodirektiivin luontotyyppeihin, minkä vuoksi alueen luontotyyppien kirjo jää puutteelliseksi.
sme: Plánas hui guovddážis leat luondodirektiivva luondotiippat, goas guovllu luondotiippaid oppa girjáivuohta báhcá váilevažžan.
